import React, { FC } from 'react';
import { EntranceSectionFooter } from './EntranceSectionFooter';

export const EntranceSection3: FC = () => {
  return (
    <div id="entrance-item2" className="entrance-wrap toggleDiv2 clear-both" style={{ display: 'none' }}>
      <ul>
        <li className="entrance-terms">
          <div className="list-steps">
            <div className="step float-left">2</div>
            <h2 className="block orange float-left"> Умови вступу:</h2>
          </div>
          <div className="content">
            <p>ПІБ МНТУ приймає на третій курс осіб, які здобули базову або повну вищу освіту, для здобуття ступеня бакалавра за іншим напрямом підготовки у межах вакантних місць ліцензованого обсягу.</p>
            <p>Випускники вищих навчальних закладів IIІ-ІV рівня акредитації, які бажають навчатись в ПІБ МНТУ, зараховуються за результатами <span className="bold">фахового вступного випробування</span>.</p>
            <p style={{ paddingTop: '15px' }}>Звертаємо Вашу увагу на те, що законодавством України певним категоріям громадян надано право на <span className="bold italic">зарахування поза конкурсом</span>.</p>
            <a className="divslide3 gold arrow-down" href="#" data-rel3="#entrance-comp2">Перелік осіб, які мають право на зарахування поза конкурсом</a>
            <div id="entrance-comp2" style={{ display: 'none' }}>
              <ul className="entrance-comp list-dots">
                <li>особи, яким відповідно до Закону України «Про статус ветеранів війни, гарантії їх соціального захисту» надане таке право;</li>
                <li>інваліди I та II груп та діти-інваліди віком до 18 років, яким не протипоказане навчання за обраним напрямом, відповідно до Закону України «Про основи соціальної захищеності інвалідів в Україні»;</li>
                <li>особи, яким відповідно до Закону України «Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи» надане таке право;</li>
                <li>особи, яким відповідно до Закону України «Про підвищення престижності шахтарської праці» надане таке право;</li>
                <li>члени збірних команд України, які брали участь у міжнародних олімпіадах, перелік яких визначений центральним органом виконавчої влади у сфері освіти і науки;</li>
                <li>чемпіони і призери Олімпійських і Параолімпійських ігор — за спеціальностями в галузі фізичної культури та спорту.</li>
              </ul>
            </div>
          </div>
        </li>
        <li className="entrance-documents">
          <div className="list-steps">
            <div className="step float-left">3</div>
            <h2 className="block orange float-left">Перелік документів, що необхідно надати:</h2>
          </div>
          <div className="content">
            <ul className="list-dots">
              <li>Заяву на ім'я ректора із зазначенням обраної спеціальності та форми навчання<br />
                &nbsp;&nbsp;&nbsp;&nbsp;<span className="italic">(заповнюється безпосередньо в приймальній комісії)</span></li>
              <li>6 фотокарток 3х4</li>
              <li>Паспорт (дві копії 1, 2, 11 стор.)</li>
              <li>Ідентифікаційний номер (дві копії)</li>
              <li>Копію військового квитка (приписного свідоцтва)</li>
              <li>Документ про освіту з додатком (оригінал та копія)</li>
            </ul>
            <p className="center">Паспорт, військовий квиток (свідоцтво) та документи, які надають право на пільги, абітурієнтами <span className="bold">подаються особисто</span></p>
          </div>
        </li>

        <EntranceSectionFooter />
      </ul>
    </div>
  )
}
