import React, {Fragment} from 'react';
import Layout from "../../../components/Layout/Layout";
import Sidebar from "../../../components/Layout/Sidebar/Sidebar";
import Link from "next/link";


const Benefits = () => {
    return (
        <Fragment>
            <Layout isFront={false} isSidebar={true}>
                <Sidebar>
                    <li className="item-180"><span className="separator"> </span>
                    </li>
                    <li className="item-140 alias-parent-active parent">
                        <Link href={`/pib`}>
                            <a>Напрями та спеціалізації</a>
                        </Link>
                    </li>
                    <li className="item-147">
                        <Link href={`/pib/military`}>
                            <a>Військова кафедра</a>
                        </Link>
                    </li>
                    <li className="item-148">
                        <Link href={`/pib/about`}>
                            <a>Про ПІБ МНТУ</a>
                        </Link>
                    </li>
                    <li className="item-149 current active">
                        <Link href={`/pib/benefits`}>
                            <a>Чому ПІБ МНТУ</a>
                        </Link>
                    </li>
                    <li className="item-151">
                        <Link href={`/pib/license`}>
                            <a>Ліцензія та сертифікати</a>
                        </Link>
                    </li>
                    <li className="item-193"><span className="separator"> </span>
                    </li>
                </Sidebar>
                <div id="other_content" className="menu-other">
                    <div className="item-page">
                        <div id="page-header">
                            <h1 className="text">
                                Чому ПІБ МНТУ </h1>
                            <ul className="actions">
                                <li className="edit-icon">
                                    <span className="hasTip" title=""><img src="/media/system/images/checked_out.png" alt="" /></span></li>
                            </ul>
                        </div>
                        <div className="pib-benefits">
                            <p>Три основні причини, чому Ви маєте обрати саме ПІБ МНТУ:</p>
                            <ul className="benefits quality">
                                <li className="icon float-left" />
                                <li className="desc float-left">
                                    <a name="anchor1" id="anchor1" /><h2 className="orange unbold">Якість та досвід</h2>
                                    <p> МНТУ – це IV рівень акредитації, <span className="bold italic">20-річний досвід підготовки</span> висококваліфікованих
                                        фахівців, понад вісім тисяч студентів. Має вагомі здобутки у підготовці інженерів
                                        для нафтогазової сфери, фахівців - економістів, менеджерів, філологів-перекладачів,
                                        соціальних працівників, спеціалістів з фізичної реабілітації.</p>
                                    <p>МНТУ має численні нагороди, грамоти, подяки:</p>
                                    <ul className="list-dots">
                                        <li>Лауреат Міжнародного відкритого рейтингу популярності та якості товарів і послуг
                                            «Золота фортуна» в номінації «За вагомий внесок у підготовку фахівців в галузі
                                            технічної освіти»,
                                        </li>
                                        <li>лауреат рейтингу «Кращі підприємства України» у номінації «Вища освіта».</li>
                                    </ul>
                                    <p>Президент МНТУ нагороджений дипломами, грамотами, орденами за вагомий внесок у
                                        розбудову незалежної України і підвищення якості сучасної освіти: </p>
                                    <ul className="list-dots">
                                        <li>Указом Президента України – Хрестом Пошани «За духовне відродження»;</li>
                                        <li>Українським фондом науково-економічного та юридичного співробітництва - Хрестом
                                            пошани «За духовне відродження»;
                                        </li>
                                        <li>Митрополитом Київським і всієї України Блаженнійшим Володимиром – Грамотою і
                                            Орденом «За значний внесок у розбудову України, заслуги перед українським
                                            народом та Українською Православною Церквою і благодійну діяльність»;
                                        </li>
                                        <li>Дипломами номінанта альманаху «Золота книга української еліти», «Золота книга
                                            ділової еліти України» та ін.
                                        </li>
                                    </ul>
                                    <p>МНТУ один з перших українських університетів,</p>
                                    <ul className="list-dots">
                                        <li>що започаткував «Європейські студії»,</li>
                                        <li>створив кафедру Права Європейського Союзу, кафедру ЮНЕСКО, яка бере участь у
                                            здійсненні Міжурядової програми «Інформація для всіх», в частині - «Освіта для
                                            всіх».
                                        </li>
                                    </ul>
                                </li>
                            </ul>
                            <div className="clear-both" />
                            <ul className="benefits diplom">
                                <li className="icon float-left" />
                                <li className="desc float-left">
                                    <a name="anchor2" id="anchor2" /><h2 className="orange unbold">Диплом міжнародного зразка</h2>
                                    <p>Диплом міжнародного зразка МНТУ дає можливість працевлаштування або продовження
                                        навчання в понад <span className="bold">22 країнах світу</span>, які підписали
                                        Лісабонську конвенцію.</p>
                                    <p>Володарі дипломів МНТУ міжнародного зразка входять до числа найбільш затребуваних
                                        фахівців на вітчизняному ринку праці. А в зарубіжних компаніях наявність цього
                                        "освітнього" документа й взагалі вважається обов'язковою вимогою до претендента на
                                        гідну посаду.</p>
                                    <p>Міжнародний науково-технічний університет імені академіка Юрія Бугая дає можливість
                                        отримати диплом саме міжнародного зразка.</p>
                                    <p>Диплом містить інформацію <span
                                        className="bold italic">згідно рекомендацій ЮНЕСКО</span> до оформлення документів
                                        про освіту, видається на двох мовах (українській та англійській). Примірник додатка
                                        до диплома виконаний англійською має інформацію в виді зрозумілому закордонним
                                        роботодавцям та ВНЗ.</p>
                                </li>
                            </ul>
                            <div className="clear-both" />
                            <ul className="benefits pro">
                                <li className="icon float-left" />
                                <li className="desc float-left">
                                    <a name="anchor3" id="anchor3" /><h2 className="orange unbold">Професіоналізм</h2>
                                    <p>Диплом державного зразка Міжнародного науково-технічного університету імені академіка
                                        Юрія Бугая – шлях до успішної кар’єри, це щороку доводять випускники університету,
                                        які по завершенні навчання працюють в державних і правоохоронних органах, в сфері
                                        ринкової економіки та науковій сфері.</p>
                                    <p>Всі сили, знання та професіоналізм професорсько-викладацького складу Університету
                                        спрямовані на те, щоб його випускники були найкращими – високопрофесійними фахівцями
                                        своєї справи, українською елітою.</p>
                                </li>
                            </ul>
                            <div className="clear-both" />
                            <div id="opinions">
                                <h2 className="center bold orange">Ось що відповідають наші студенти на запитання<br />«Чому
                                    ви вибрали саме Полтавський інститут бізнесу, а не інший ВУЗ?»</h2>
                                <h3>Чугуй Максим: </h3>
                                <div className="opinions_quote">“</div>
                                <p>Вибрав Полтавський інститут бізнесу, тому що його порадили знайомі. Вуз дуже хороший,
                                    хоча й структурний підрозділ. Після закінчення буде столичний диплом, хоча й навчаюся в
                                    Полтаві. Вже в кінці четвертого курсу був делегований від інституту до Студентської
                                    міської ради м. Полтави, є її депутатом. Подобається те, що в нашому вузі майже всі один
                                    одного знають і один одному допомагають. Часто проходять різні заходи. А ще у нас
                                    спокійно і комфортно, майже як вдома.</p>
                                <h3>Власенко Сергій: </h3>
                                <div className="opinions_quote">“</div>
                                <p>Вчуся в ПІБ МНТУ. У мене не було можливості виїхати в інше місто для отримання вищої
                                    освіти. Якість освіти, репутація ПІБ МНТУ— все влаштувало.</p>
                                <p>Вже на третьому курсі став головою студентського парламенту. Багато заходів, в яких можна
                                    брати участь, як в інституті, так і на міському рівні. Мені подобається “Тижні
                                    факультетів”: кожному факультету дають завдання по певній темі, і ми готуємо мюзикли з
                                    танцями, відеовставками, піснями. Саме собою, у нас проходять і студвесна, конкурси
                                    краси, конференції, заходи волонтерів. Мені цікаво і вчитися, і проводити час з
                                    однокурсниками.</p>
                                <h3> Сімонова Наталія: </h3>
                                <div className="opinions_quote">“</div>
                                <p>Навчаюся в факультеті соціально-технічних наук та управління за напрямом «Менеджмент».
                                    Вибрала цей вуз тому, що він знаходиться в моєму рідному місті Полтава, до того ж
                                    престижний. Після закінчення немало шансів знайти роботу. Вчуся на спеціальності, яка
                                    мені дуже подобається. Я не жалкую, що вибрала цей вуз.</p>
                                <h3>Макаренко Володимир: </h3>
                                <div className="opinions_quote">“</div>
                                <p>Навчаюся на факультеті соціально-технічних наук та управління за напрямом «Програмна
                                    інженерія». Чим мене зацікав цей вуз, бо тут є військова кафедра, дуже б хотілося
                                    здобути вищу освіту і паралельно звання офіцера запасу «молодший лейтенант». Вже на
                                    третьому курсі мене обрали заступником голови студентського самоврядування інституту. За
                                    відмінне навчання та активну участь у заходах, що проводяться в інституті, отримую
                                    стипендію міського голови м. Полтави. Тому дуже задоволений вибором вузу й запрошую до
                                    нашого студентського парламенту активних, енергійних абітурієнтів.</p>
                            </div>
                            <div className="center button"><span className="highlight"><a href="/home/reviews"
                                                                                          className="gold arrow-blue unline unbold">Інші відгуки про ПІБ МНТУ</a></span>
                            </div>
                        </div>
                    </div>
                    <div className="custom">
                        <div id="ready-apply-other" className="highlight">
                            <div className="header bold float-left">
                                Вже вирішив?<br />
                                Подай заявку на вступ!
                            </div>
                            <div className="apply float-left">
                                <a href="/entrant/apply" className="button-apply block indent">Подати заявку на вступ</a>
                            </div>
                        </div>
                    </div>
                </div>
            </Layout>
        </Fragment>
    );
};

export default Benefits;
