// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Публічне управління та адміністрування"

import React from 'react'
import { WithSidebar } from 'components/WithSidebar'
import ReadyBanner from 'components/ReadyBanner'
import ReadyBanner2 from 'components/ReadyBanner2'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div id="page-header">
        <h1 className="text">
          Публічне управління та адміністрування </h1>
      </div>
      <div id="pib-spec">
        <ul className="course">
          <li className="course float-left bold center">напрям:</li>
          <li className="desc float-left center">Публічне управління та адміністрування</li>
        </ul>
        <ul className="spec">
          <li className="top_course_image_wrapper"><img src="/../templates/pib/img/universal_pictures/9.jpg" /></li>
        </ul>
        <div className="clear-both" />
        <p className="first">Це якісна управлінська освіта, яка є гарантом вашої особистої конкурентоспроможності як менеджера. Мистецтво управління, якого навчають на програмі ПУБЛІЧНЕ УПРАВЛІННЯ ТА АДМІНІСТРУВАННЯ, спирається на глибоке розуміння законів і практики сучасного бізнесу, маркетингу, тенденцій розвитку бізнес-адміністрування. Практично орієнтовані методики навчання, навички реального бізнес-консалтингу, інтенсивний тренінг у прийнятті рішень за допомогою комп’ютерних ділових ігор виробляють у студентів комплексне бачення бізнес-проблем та навички швидкого реагування на виклики нової реальності ведення бізнесу в Україні та за її межами.</p>
        <p>Сьогодні на ринку праці є потреба у фахівцях, які володіють управлінськими навичками, необхідними для надання адміністративних послуг у публічній сфері, знайомі з принципами, функціями та етикою службової діяльності в органах державної влади та місцевого самоврядування, здатні організувати та очолити громадську діяльність, спрямовану на реалізацію соціально значущих проектів.</p>
        <p>Навчання за спеціальністю «Публічне управління та адміністрування» це - унікальна можливість подальшого кар'єрного зростання для молодих фахівців, які працюють або хочуть працювати в органах державної влади та органах місцевого самоврядування.</p>
        <p>Під час навчання у кожного студента є можливість професійної самореалізації завдяки: стажуванню в органах влади та органах місцевого самоврядування, участі у наукових конференціях, написанню магістерської роботи на замовлення органів влади з подальшим впровадженням у діяльність відповідних суб'єктів, можливості вступу до аспірантури університету.</p>
        <p>Випускники спеціальності «Публічне управління та адміністрування» можуть працювати в органах державного управління та місцевого самоврядування, громадських організаціях, міжнародних фондах. Навчання також буде корисно усім зацікавленим в отриманні ґрунтовних знань у сфері публічного управління.</p>
      </div>

      <ReadyBanner2 />
      <ReadyBanner />
    </WithSidebar>
  )
}
