// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Психологія"

import React from 'react'
import { WithSidebar } from 'components/WithSidebar'
import ReadyBanner from 'components/ReadyBanner'
import ReadyBanner2 from 'components/ReadyBanner2'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div id="page-header">
        <h1 className="text">
          Психологія </h1>
      </div>
      <div id="pib-spec">
        <ul className="course">
          <li className="course float-left bold center">напрям:</li>
          <li className="desc float-left center">Психологія</li>
        </ul>
        <ul className="spec">
          <li className="top_course_image_wrapper"><img src="/../templates/pib/img/universal_pictures/6.jpg" /></li>
        </ul>
        <div className="clear-both" />
        <p className="first"><span className="bold">Психологія </span> - одна з тих наук, які з повним правом можна назвати універсальними та вічними. Людська цивілізація стрімко рухається шляхом прогресу, винаходить нові механізми, робить глобальні відкриття, що змушують поглянути на світ та його структуру під абсолютно несподіваним кутом. Але навіть у сучасному світі найбільшою загадкою, альфою та омегою, початком та кінцем всього лишається людина.</p>
        <h2 className="dashed bg gold">Навчаючись на психолога ви:</h2>
        <ul className="list-dots">
          <li>отримаєте фундаментальні та всебічні знання про природу психіки, її наразі вивчені функції та механізми;</li>
          <li>навчитеся на практиці застосовувати валідні психодіагностичні методики;</li>
          <li>дізнаєтеся про сучасні методики дослідження психологічних явищ;</li>
          <li>навчитеся ефективно та продуктивно застосовувати отримані психологічні знання у рамках практичної діяльності;</li>
          <li>ознайомитеся з етикою психолога, навчитеся вивіряти свою діяльність відповідно до неї та загальнолюдських гуманістичних цінностей;</li>
          <li>отримаєте практичні навички надання психологічної допомоги;</li>
          <li>ознайомитеся з тренінговими, консультаційними, психотерапевтичними, просвітницькими та психодіагностичними методиками;</li>
          <li>навчитеся мотивувати людей колективно працювати над спільною метою;</li>
          <li>отримаєте навички управління та розробки проектів;</li>
          <li>будете здатні спланувати, зорганізувати та здійснити фахове наукове дослідження;</li>
          <li>вмітимете самостійно розробляти психологічні інтервенції (тренінг, психотерпія, консультування) та однаково успішно здійснювати їх як у індивідуальному, так і у груповому форматі</li>
        </ul>
        <br />
        <br />
        <h2 className="dashed bg gold">Спеціальність «Психологія» та ринок праці</h2>
        <p>Специфіка професії дозволяє кожному з випускників факультету шукати свою, найзручнішу нішу у рамках сучасного ринку праці. Формат індивідуальних психологічних або психотерапевтичних консультацій дозволяє, зібравши широку клієнтську базу, працювати за вільним і гнучким графіком. Так само можливим є працевлаштування на постійну роботу у медичному закладі, закладі освіти чи комерційній організації з усіма її вигодами - стабільний унормований графік, соціальний захист, послідовне кар'єрне зростання у рамках однієї структури. Ви можете досягти успіху та самореалізації, розпочавши кар'єру психолога, практичного психолога, психотерапевта, сімейного психолога або викладача профільних предметів у вищому навчальному закладі. Також можна обрати окремий напрямок психології та, пройшовши короткий курс навчання у авторитетному закладі, стати фахівцем з класичного психоаналізу, гештальт-терапії або тілесно-орієнтованої терапії. Ці психологічні методики наразі є доволі популярні, а наявність профільної психологічної освіти допоможе вам працювати більш якісно та викличе у ваших потенційних клієнтів довіру.</p>
        <p>Одним з вагомих плюсів обраної вами спеціальності є те, що на сучасному ринку праці кількість сфер, де роботодавець буде зацікавлений у людині з психологічною вищою освітою, є фактично необмеженою.</p>
        <p><span className="bold italic">Маркетинг та реклама</span></p>
        <p>Ефективність маркетингу та реклами напряму залежить від людського сприйняття, яке здатен проаналізувати та спрогнозувати саме психолог.</p>
        <p><span className="bold italic">ЗМІ</span></p>
        <p>Засоби масової інформації, якщо вони прагнуть адекватно донести до глядача інформацію, не можуть не враховувати і не розуміти, як мислить та відчуває їхня аудиторія, та як вона реагуватиме на ту чи іншу манеру подачі.</p>
        <p><span className="bold italic">Кадрова політика, HR</span></p>
        <p>Останнім часом бізнес покладає великі сподівання на використання здобутків психології у кадровій політиці, покращенні атмосфери у колективі, покращенні та підживленні мотивації персоналу та інших практиках, що мають підвищити ефективність роботи. Щоб відповідати на виклики сучасного ринку праці, психолог може розробляти різноманітні системи тренінгів, корпоративних ігор, спрямованих на згуртування колективу та інших речей, що наразі прийнято вважати актуальними та корисними.</p>
        <p><span className="bold italic">IT, ігрова індустрія</span></p>
        <p>21 сторіччя, безумно, стане зоряним часом розвиненої та самобутньої індустрії онлайн-ігор у всій їхній різноманітності. У рамках розробки сюжетних ходів, ігрових механік та ненав'язливих внутрішніх систем монетизації обов'язково варто враховувати сприйняття аудиторії. А складні багаторівневі структури MMORPG (Масові багатокористувацькі онлайнові рольові ігри), що є повноцінними віртуальними соціумами, також потребують аналізу та координації з позицій фахівця-психолога.</p>
        <p><span className="bold italic">Правоохоронні органи, силові структури</span></p>
        <p>А у світлі буремних та трагічних подій, що переживає наша країна з 2014 року, все більшим стає попит на якісну психологічну підтримку співробітників у силових структурах (МВС, СБУ) та навіть у найдрібніших підрозділах Збройних сил України. Сучасному психологу вкрай важливо мати теоретичну підготовку для ефективної роботи з людьми, яким діагностовано ПТСР (Посттравматичний стресовий розлад); з військовими; з цивільними людьми, що опинилися у зоні бойових дій та стихійних лих; переселенцями та внутрішньо переміщеними особами.</p>
        <br />
        <br />
        <p>Також людина з психологічною освітою легко може себе знайти у амплуа консультанта широкого профілю. Адже психологічні підвалини та свої складні закони мають імідж політиків та зірок шоу-бізнесу, керування великими групами людей, бізнесові процеси тощо.</p>
        <h2 className="dashed bg gold">Окрім того, отримавши фахову освіту психолога, ви разом з нею отримаєте цілий комплекс навичок, що сприятимуть вашому успіху на ринку праці. Зокрема:</h2>
        <ul className="list-dots">
          <li>аналітичні навички</li>
          <li>вміння швидко вчитися новому, опановувати інноваційній технології;</li>
          <li>системне мислення;</li>
          <li>нешаблонне сприйняття;</li>
          <li>застосування ефективного самоаналізу;</li>
          <li>вміння вибудовувати взаємодію як на індивідуальному, так і на соціальному рівні;</li>
          <li>усвідомлення психологічної суті методик ділового спілкування, вміння їх ефективно використовувати;</li>
          <li>розуміння поняття самореалізації, прагнення до нього у рамках професійної сфери;</li>
          <li>навички виробничо-управлінської діяльності;</li>
          <li>розуміння специфіки діяльності реабілітаційно-профілактичної сфери</li>
        </ul>
      </div>

      <ReadyBanner2 />
      <ReadyBanner />
    </WithSidebar>
  )
}
