// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Телекомунікації та радіотехніка"

import React from 'react'
import { WithSidebar } from 'components/Layout'
import ReadyBanner from 'components/ReadyBanner'
import ReadyBanner2 from 'components/ReadyBanner2'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div id="page-header">
        <h1 className="text">
          Телекомунікації та радіотехніка </h1>
      </div>
      <div id="pib-spec">
        <ul className="course">
          <li className="course float-left bold center">напрям:</li>
          <li className="desc float-left center">Телекомунікації та радіотехніка</li>
        </ul>
        <ul className="spec">
          <li className="top_course_image_wrapper"><img src="/../templates/pib/img/universal_pictures/10.jpg" /></li>
        </ul>
        <div className="clear-both" />
        <p className="first">Розвиток телекомунікаційних і радіотехнічних технологій призводить до того, що в розвинених країнах світу телекомунікації входять у список найпрестижніших навчальних напрямів. Спеціалістами щороку створюються все більш сучасні і досконалі прилади, які роблять зв’язок якіснішим, доступнішим і полегшують життя: Internet, 3G, LTE, 5G, супутниковий зв’язок – зліт нових і розвиток досконаліших технологій неможливий без великої кількості кваліфікованих інженерів з телекомунікації, попит на яких щороку зростає.</p>
        <p>Інженер зв’язку – універсал, який добре знається як в інженерно-технічних питаннях, так і в програмному забезпеченні. Інженер з телекомунікацій забезпечує користувачам доступ в інтернет, "прокладає" оптико-волоконні мережі, надає послуги IP-телефонії, відповідає за налагодження, експлуатацію, моніторинг мережі, її розвиток, забезпечує якісну і надійну роботу систем, починаючи з проектування до їх фізичного монтажу.</p>
        <p>Якщо Вам завжди було цікаво розбиратися в тому, як влаштовані речі, а ще Ви давно захоплені телекомунікаціями – професія інженера електрозв’язку/мережевого адміністратора буде Вам близька по духу.</p>
        <p>Навчальною програмою передбачається підготовка інженерних і наукових кадрів, які можуть працювати у різних галузях розробки та професійного використання сучасних телекомунікаційних систем та мереж, на провідних підприємствах в галузі телекомунікацій, на виробничих, комерційних організаціях з програмування та налагодження телекомунікаційної апаратури, в компаніях мобільного зв’язку та мереж, в підрозділах зв’язку в банківських та фінансових установах, конструкторських бюро, освітніх установах, науково-дослідних інститутах та вищих навчальних закладах.</p>
        <h2 className="dashed bg gold">Завдяки ґрунтовній підготовці випускники можуть займати дуже широкий спектр посад:</h2>
        <ul className="list-dots items list1 float-left">
          <li>системний адміністратор;</li>
          <li>розробник пристроїв цифрової обробки сигналів;</li>
          <li>проектувальник локальних мереж;</li>
          <li>системний інтегратор;</li>
          <li>розробник програмних продуктів для цифрових мереж зв’язку;</li>
          <li>розробник сенсорних мереж;</li>
          <li>інженер з організації виробничих процесів радіосистем;</li>
          <li>інженер-радіотехнік;</li>
          <li>інженер з експлуатації, керування та ремонту радіосистем;</li>
          <li>інженер в галузі електроніки та телекомунікацій;</li>
          <li>консультант в галузі радіотехніки;</li>
          <li>аналітик комп’ютерних систем та мереж;</li>
          <li>конструктор комп’ютерних мереж;</li>
          <li>технік-технолог та технік-конструктор;</li>
        </ul>
        <ul className="list-dots items list2 float-left">
          <li>технік зі зв’язку;</li>
          <li>технік з радіолокації;</li>
          <li>диспетчер зв’язку;</li>
          <li>лаборант-радіометрист;</li>
          <li>диспетчер та електромеханік зв’язку;</li>
          <li>технік інформаційно-обчислювального центру;</li>
          <li>електромеханік засобів радіо і телебачення;</li>
          <li>лінійних споруд електрозв’язку та абонентських пристроїв;</li>
          <li>інспектор електрозв’язку;</li>
          <li>інструктор з експлуатаційних, виробничо-технічних питань електрозв’язку;</li>
          <li>оператор радіочастотного контролю;</li>
          <li>технік електрозв’язку;</li>
          <li>радіотехнік;</li>
          <li>диспетчер та технік поштового зв’язку;</li>
          <li>науковий співробітник, викладач.</li>
        </ul>
      </div>

      <ReadyBanner2 />
      <ReadyBanner />
    </WithSidebar>
  )
}
