// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Юридична клініка"

import React from 'react'
import { WithSidebar } from 'components/Layout'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div id="page-header">
        <h1 className="text">
          Юридична клініка </h1>
      </div>
      <div className="other-juridical-help">
        <div id="intro" className="other-juridical-help">
          <div className="illustration float-left" />
          <p className="first">У 2009 році на базі Полтавського інституту бізнесу відкрилась юридична клініка <span className="bold">«ВАШЕ ПРАВО»</span>, в рамках якої студенти старших курсів під керівництвом викладацького складу надають безкоштовну правову допомогу населенню міста Полтави та області.</p>
        </div>
        <div className="clear-both" />
        <div className="highlight blue center float-left">
          <p>Надання консультацій для громадян в юридичній клініці «ВАШЕ ПРАВО» здійснюється</p>
          <p className="middle uppercase light bold">безкоштовно</p>
          <p>студентами старшого курсу</p>
        </div>
        <div className="info float-right">
          <h4 className="orange">графік роботи:</h4>
          <p className="center">понеділок-середа з 13:00 до 15:00<br />(упродовж навчального року)</p>
          <h4 className="orange">адреса клініки:</h4>
          <p className="center">м. Полтава, вул. Сінна, 7<br /> кабінет 102 (І поверх)</p>
        </div>
        <div className="clear-both" />
        <h2 className="dashed bg gold">Метою діяльності юридичної клініки є:</h2>
        <ul className="list-dots">
          <li>підвищення рівня практичних знань, умінь і навичок студентів юридичних спеціальностей;</li>
          <li>забезпечення доступу представників соціально-вразливих груп суспільства до правової допомоги; </li>
          <li>формування правової культури громадян; </li>
          <li>підготовка та навчання студентів у дусі дотримання й поваги до принципів верховенства права, справедливості і людської гідності; </li>
          <li>розширення співробітництва вищих навчальних закладів, що здійснюють підготовку фахівців-юристів, із судовими, правоохоронними органами, органами юстиції, державної влади і місцевого самоврядування, з іншими установами та організаціями;</li>
          <li>впровадження в навчальний процес елементів практичної підготовки студентів-правників у сфері юридичних послуг.</li>
        </ul>
        <h2 className="dashed bg gold">Наша юридична клініка «ВАШЕ ПРАВО» здійснює свою роботу в наступних напрямках: </h2>
        <ul className="list-dots">
          <li>консультування малозабезпечених верств населення; </li>
          <li>складання процесуальних документів; </li>
          <li>організація виїздів в населенні пункти Полтавської області для надання безкоштовної правової допомоги; </li>
          <li>проведення правороз’яснювальної роботи на підприємствах, в установах та організаціях області: читання лекцій, практичних семінарів, виступи на правові теми, участь у круглих столах.</li>
        </ul>
        <div className="other-juridical-help last" />
      </div>
    </WithSidebar>
  )
}
