// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Студентське самоврядування"

import React from 'react'
import { WithSidebar } from 'components/Layout'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div id="page-header">
        <h1 className="text">
          Студентське самоврядування </h1>
      </div>
      <h2>Поточный склад Студентського парламенту ПІБ МНТУ</h2>
      <ul className="list-dots">
        <li>
          <b>голова парламенту</b><br />
          <span className="text-blue">Шпак Олександра</span><span className="text-dim">, студентка групи ЗЛ-41</span>
        </li>
        <li>
          <b>заступники голови парламенту</b><br />
          <span className="text-blue">Гудзь Діана</span><span className="text-dim">, студентка групи ЮП-21</span><br />
          <span className="text-blue">Похил Ігор</span><span className="text-dim">, студент групи МББ-41</span>
        </li>
        <li>
          <b>голова наукового-сектору</b><br />
          <span className="text-blue">Миненко Яна</span><span className="text-dim">, студентка групи ЮП-41</span>
        </li>
        <li>
          <b>голова соціально-академічного сектору</b><br />
          <span className="text-blue">Збаранська Наталія</span><span className="text-dim">, студентка групи ЮП-21</span>
        </li>
        <li>
          <b>голова сектору «Дозвілля»</b><br />
          <span className="text-blue">Григоренко Аліна</span><span className="text-dim">, студентка групи ЮП-41</span>
        </li>
        <li>
          <b>голова сектору комп'ютерного оформлення</b><br />
          <span className="text-blue">Степаненко Олександр</span><span className="text-dim">, студент групи КН-41</span>
        </li>
        <li>
          <b>голова служби безпеки</b><br />
          <span className="text-blue">Похил Ігор</span><span className="text-dim">, студент групи МББ-41</span>
        </li>
        <li>
          <b>голова прес-центру</b><br />
          <span className="text-blue">Шпак Олександра</span><span className="text-dim">, тудентка групи ЗЛ-41</span>
        </li>
      </ul>
      <div className="art-article">
        <br />
        <h2 className="orange">Положення про Студентський парламент ПІБ МНТУ</h2>
        <br />
        <h3 className="orange">1. Загальні положення</h3>
        <p>1.1.	Парламент ПІБ МНТУ (надалі Парламент) - орган студентського самоврядування, покладений сприяти гармонійному розвитку особистості студентів, а також представляти інтереси студентів перед адміністрацією інституту, іншими установами та організаціями. <br />1.2.	Парламент вирішує питання, що належать до його компетенції. Рішення, що приймаються Парламентом, мають дорадчий характер. <br />1.3.	У своїй діяльності Парламент керується законодавством, рішенням спеціально-уповноваженого центрального органу виконавчої влади у галузі освіти і науки, та відповідного центрального органу виконавчої влади, в підпорядкуванні якого знаходиться вищий навчальний заклад, Положенням про ПІБ МНТУ, та цим положенням. <br />1.4.	Вищим колегіальним органом студентського самоврядування ПІБ МНТУ є загальні Збори (конференція) студентського колективу. <br />1.5.	Збори приймають рішення про утворення Парламенту, обирають кандидатів на посаду Голови, заступників Голови, а також завідувачів секторами студентського парламенту. <br />1.6.	Чергові Збори відбуваються один раз на рік. <br />1.7.	У разі потреби за рішенням адміністрації інституту або за рішенням Парламенту, можуть бути скликані позачергові Збори. <br />1.8.	Парламент є дорадчим органом студентського самоврядування, який діє в структурі департаменту навчально-виховної роботи ПІБ МНТУ.</p>
        <h3 className="orange">2. Порядок обрання та організаційна будова Парламенту ПІБ МНТУ. Механізм прийняття Парламентом своїх рішень.</h3>
        <p>2.1.	Парламент складається з Голови Парламенту, Проводу (заступників) Парламенту, Старостату інституту та делегованих представників студентського колективу від кожної групи. <br />2.2.	Члени студентського парламенту повинні відповідати вимогам навчального процесу ПІБ МНТУ, закріпленим в Положенні ПІБ МНТУ. Пропуски занять, а також академічні заборгованості є підставою для виключення студента з числа членів студентського парламенту, що не підлягає обговоренню. <br />2.3	Адміністрацію інституту в Парламенті представляє директор департаменту з навчально-виховної роботи або, при обговоренні окремих питань, інші посадові особи інституту, до компетенції яких ці питання належать.</p>
        <h3 className="orange">Голова Парламенту</h3>
        <p>2.4	Головою парламенту може бути призначено студента ІІ-V курсу. Основні кандидати на посаду Голови (не більше трьох осіб) обираються Зборами простою більшістю голосів від фактичного складу, після чого на посаду Голови Ректором затверджується один з представлених кандидатів. <br />2.5	Голова Парламенту призначається строком на один рік. Основним завданням Голови є втілення в життя рішень Парламенту. <br />2.6.	Голова Парламенту також: <br />-	здійснює загальне керівництво Парламентом, формує порядок денний засідань; <br />-	не менш як два рази на місяць скликає і проводить засідання Парламенту; <br />-	має право додаткового голосу при прийнятті важливих рішень; <br />-	у разі потреби виходить до навчальних груп із пропозицією інституту, інших організацій, установ, фізичних осіб тощо; <br />2.7.	Усі свої функції Голова Парламенту здійснює безпосередньо або через Провід Парламенту.</p>
        <h3 className="orange">Провід Парламенту</h3>
        <p>2.8.	Провід Парламенту є постійно діючим виконавчим органом, через який Голова Парламенту втілює в життя рішення Парламенту. <br />2.9.	Провід Парламенту складається з Голови, його заступників з основних напрямків роботи, Секретаря Парламенту. <br />2.10.	Провід Парламенту не менш як два рази на місяць проводить засідання, а також звітує про свою діяльність в департамент з навчальної роботи інституту. <br />2.11.	Провід Парламенту один раз на семестр звітує про свою діяльність перед адміністрацією інституту, Ректором. <br />2.12.	Інститут старостату покликано забезпечити участь кожної студентської групи як первинної організаційної ланки студентства у студентському самоврядуванні та постійний оперативний зв'язок Парламенту із студентами інституту. <br />2.13.	Кожна студентська група обирає старосту групи на своїх загальних зборах терміном на 1 рік. По закінченню цього терміну збори студентської групи можуть продовжити повноваження старости на такий самий термін або обрати нового старосту.</p>
        <h3 className="orange">Парламент в цілому</h3>
        <p>2.14.	Парламент в межах власної компетенції приймає рішення з усіх питань, зазначених у розділі 3 цього Положення. <br />2.15.	Рада здійснює свою діяльність у формі засідань. <br />2.16.	Кворум, необхідний для прийняття Парламентом рішень, дорівнює половині її загального складу.</p>
        <h3 className="orange">3. Основні завдання та напрямки діяльності Парламенту</h3>
        <p>3.1.	Парламент створюється з метою сприяння студентам, які навчаються в ПІБ МНТУ, успішно виконати відповідні навчально-наукові програми та реалізувати свій творчий потенціал. <br />3.2.	Відповідно до мети діяльності основними напрямками роботи Парламенту в обов'язковому порядку визначаються: <br />-	сприяння організації та підвищенню ефективності навчального процесу; <br />-	організація культурно-масової та спортивної роботи; <br />-	допомога у розв'язанні побутових проблем студентства. Інші напрями роботи Парламенту можуть бути визначені основними рішеннями Парламенту, прийнятим у порядку, передбаченим цим Положенням. <br />3.3.	Парламент проводить постійний збір, класифікацію та узагальнення пропозицій студентів з питань, що входять до компетенції Парламенту, в разі визнання їх доцільності, дає подальший хід шляхом реалізації силами Парламенту, або сприяння у реалізації в тому рахунку у формі відповідного клопотання перед адміністрацією інституту. <br />3.4.	Парламент вносить до адміністрації інституту пропозиції щодо поліпшення організації навчального процесу, раціонального використання навчального часу студентів, створення умов для самостійної роботи, поліпшення умов побуту та відпочинку, медичного обслуговування, подальшого розвитку студентського самоврядування. <br />3.5.	Парламент активно співпрацює з адміністрацією інституту по питаннях, які знаходяться в сфері компетенції Парламенту, зокрема: <br />-	приймає участь у виданні часопису інституту та видання кращих наукових робіт студентства; <br />-	приймає участь у розв'язанні конфліктних ситуацій між викладачами та студентами; <br />-	бере участь в організації та проведенні конкурсів, семінарів, диспутів тощо. <br />3.6.	Парламент готує та проводить зустрічі студентів із керівництвом інституту, а також видатними вченими, громадськими та політичними діячами тощо. <br />3.7.	Парламент поширює інформацію про діяльність інституту серед абітурієнтів та інших осіб через засоби масової інформації, а також проведенням зустрічей чи іншими способами. <br />3.8.	Парламент сприяє розвитку художньої творчості, фізичної культури, спорту та туризму серед студентства шляхом: <br />-	організації спортивних змагань як серед студентів інституту, так і між вищими навчальними закладами; <br />-	проведення концертно-естрадних заходів. <br />3.9.	За погодженням із адміністрацією інституту Парламент зав'язує контакти та підтримує зв'язки із студентами та іншими молодіжними організаціями в Україні та за її межами.</p>
        <h3 className="orange">4. Взаємовідносини Парламенту з адміністрацією ПІБ МНТУ</h3>
        <p>4.1.	Взаємовідносини Парламенту з адміністрацією ПІБ МНТУ ґрунтуються на принципах: <br />-	єдності стратегічної мети; <br />-	взаємоповаги; <br />-	співпраці. <br />4.2.	Парламент належить до структури департаменту з навчально-виховної роботи та безпосередньо підпорядковується директору з навчально-виховної роботи. <br />4.3.	На підставі цих принципів між Парламентом та адміністрацією інституту укладаються певні взаємовідносини, що сприяють спільній праці щодо поліпшення умов навчання і культурного життя студентського колективу. <br />4.4.	За умови невідповідності діяльності Парламенту вимогам цього Положення, Парламент призупиняє свою діяльність відповідним наказом ректора ПІБ МНТУ, на строк, передбачений цим наказом.</p>
        <h3 className="orange">5. Структура Парламенту</h3>
        <p>5.1.	Парламент складається з Проводу Парламенту: <br />-	Голова Парламенту; <br />-	2 заступники; <br />-	Секретар. <br />5.2.	До складу Парламенту також входять такі підрозділи, як: <br />-	соціально - академічний відділ; <br />-	науковий відділ; <br />-	комп'ютерне оформлення; <br />-	спортивний відділ; <br />-	прес-центр; <br />-	казначейство; <br />-	служба охорони; <br />-	відділ "Дозвілля". <br />5.3.	Кожний відділ Парламенту складається з представників студентського колективу в кількості відповідно до підрозділів: <br />-	соціально-академічний відділ (7 чоловік); <br />-	відділ "Дозвілля" (12 чоловік); <br />-	комп'ютерне оформлення (4 чоловіка); <br />-	науковий відділ (9 чоловік); <br />-	спортивний відділ (7 чоловік); <br />-	служба охорони (10 чоловік); <br />-	прес-центр (7 чоловік); <br />-	казначейство (3 чоловіка). <br />Формування складу підрозділів Студентського парламенту проводиться відповідно до пропорційності висуванню кандидатур до підрозділів навчальними групами ПІБ МНТУ.</p>
      </div>
    </WithSidebar>
  )
}
