// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Конференція на тему «Сучасні тенденції розвитку українського суспільства в ХXІ столітті: погляд молоді»"

import React from 'react'
import { WithSidebar } from 'components/Layout'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div className="item-page_blog">
        <div id="page-header">
          <h1 className="text">
            Розклад подій	</h1>
        </div>
        <div className="blog-item-header">
          <div className="date">11.12.2013</div><h2> <a href="/home/events/70-event-2013-12-11">
              Конференція на тему «Сучасні тенденції розвитку українського суспільства в ХXІ столітті: погляд молоді»</a>
          </h2>
          <div className="clear-both" />
        </div>
        <p>Шановні колеги!</p>
        <p>До участі у науково-практичній конференції запрошуємо магістрантів, студентів вищих навчальних закладів І-IV рівнів акредитації.</p>
        <p>Конференція відбудеться <b>11 грудня 2013 р.</b> у <a href="https://maps.google.com/maps?f=q&source=embed&hl=en&geocode=&q=%D0%9F%D0%BE%D0%BB%D1%82%D0%B0%D0%B2%D0%B0+%D1%81%D0%B5%D0%BD%D0%BD%D0%BD%D0%B0%D1%8F+7&aq=&sll=49.588267,34.551417&sspn=0.183173,0.308647&t=m&ie=UTF8&view=map&cid=16253679154153765982&hq=%D0%9F%D0%BE%D0%BB%D1%82%D0%B0%D0%B2%D0%B0+%D1%81%D0%B5%D0%BD%D0%BD%D0%BD%D0%B0%D1%8F+7&hnear=&ll=49.588236,34.539428&spn=0.009487,0.017939&z=15&iwloc=A">Полтавському інституті бізнесу</a> Приватного вищого навчального закладу «Міжнародний науково-технічний університет імені академіка Юрія Бугая».</p>
        <h2>Тематичні напрями конференції:</h2>
        <ol className="list-ordered">
          <li>Психологічні, соціальні та реабілітаційні фактори здорового способу життя сучасної людини</li>
          <li>Сучасні проблеми економіки та управління в контексті інтеграційних процесів</li>
          <li>Правові аспекти розвитку українського суспільства на початку ХХІ століття: проблеми, новації, виклики</li>
          <li>Інформаційне суспільство: виклики сьогодення</li>
          <li>Технічне забезпечення безпеки бізнесу</li>
        </ol>
        <p><b>Робочі мови конференції:</b> українська, російська, англійська</p>
        <h2>Програма конференції</h2>
        <p className="text-blue bold">11 грудня 2013 року</p>
        <ul className="list-dots">
          <li><span className="text-blue bold">9:00<span className="text-dim"> - </span>10:00</span> − реєстрація учасників конференції</li>
          <li><span className="text-blue bold">10:00<span className="text-dim"> - </span>12:00</span> − пленарне засідання</li>
          <li><span className="text-blue bold">12:00<span className="text-dim"> - </span>12:30</span> − кава-брейк</li>
          <li><span className="text-blue bold">12:30<span className="text-dim"> - </span>14:30</span> − робота секцій</li>
          <li><span className="text-blue bold">15:30<span className="text-dim"> - </span>16:00</span> − підбиття підсумків роботи конференції</li>
        </ul>
        <h2>Інформаційне повідомлення</h2>
        <p>Матеріали регіональної студентської науково-практичної конференції «Сучасні тенденції розвитку українського суспільства в ХХІ столітті: погляд молоді» будуть опубліковані у <b>збірнику наукових праць</b>.</p>
        <p>Вартість публікації тез з участю у конференції є <b>безкоштовною</b>. Пересилка друкованого видання здійснюється за кошти заявника.</p>
        <p>Збірку планується видати до початку конференції.</p>
        <p>Автори, які бажають отримати додаткові примірники збірника наукових праць, можуть попередньо замовити їх за собівартістю в оргкомітеті (50 грн.) – повідомивши кількість у реєстраційній картці.</p>
        <p>Всі витрати по відрядженню, харчуванню, проживанню здійснюються учасником конференції за власний рахунок, або за рахунок сторони, що його відряджає.</p>
        <h2>Для участі у конференції необхідно</h2>
        <p>надіслати до <b>25 листопада 2013 року</b> на <a href="/contact">адресу оргкомітету</a> <a href="/media/articles/events/PIB_conference_2013-12-11.doc" className="gold external">заявку на участь</a> у конференції, тези доповіді (у електронному вигляді).</p>
      </div>
    </WithSidebar>
  )
}
