// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Облік і оподаткування"

import React from 'react'
import { WithSidebar } from 'components/WithSidebar'

export default () => (
  <WithSidebar shouldShowSidebar={true}>
    <div id="page-header">
      <h1 className="text">
        Облік і оподаткування </h1>
    </div>
    <div id="pib-spec">
      <ul className="course">
        <li className="course float-left bold center">напрям:</li>
        <li className="desc float-left center">Облік і оподаткування</li>
      </ul>
      <ul className="spec">
        <li className="top_course_image_wrapper"><img src="/../templates/pib/img/universal_pictures/1.jpg" /></li>
      </ul>
      <div className="clear-both" />
      <p className="first">В сучасних умовах облік і аудит - інструменти управління, підвищення ефективності господарювання, оскільки забезпечують власників і управлінців, фахівців інформацією про економічні процеси і явища, ресурси та ефективність їх використання у всіх секторах економіки.</p>
      <p>Знання з обліку і аудиту дозволяють планувати, регулювати, аналізувати, контролювати та звітувати перед контролюючими органами про фінансово-господарську діяльність на рівні держави, регіону, підприємства. </p>
      <p>Недаремно у світі облік і аудит називають "мовою бізнесу". Фахівець з обліку і аудиту працює як незалежний спеціаліст і надає послуги обліку і фінансової звітності, аудиту, податкової звітності, консультації з управління, судово-бухгалтерської експертизи на рівні підприємства та в державних установах, органах влади і управління, податкових адміністраціях, комісіях з цінних паперів, контрольно-ревізійних управліннях, казначействах, лікарнях, коледжах, ВНЗ, благодійних товариствах тощо. </p>
      <p>Послуги фахівців з обліку і аудиту вкрай необхідні для становлення сучасної системи обліку, контролю та аудиторських перевірок. </p>
      <h2 className="dashed bg gold">Функції, які можуть виконувати фахівці зі спеціальності «Облік і оподаткування»:</h2>
      <p>Фахівці здатні виконувати проектні, організаційні, контрольні, методичні та технологічні функції, вирішуючи при цьому такі задачі:</p>
      <ul className="list-dots">
        <li>визначення облікової політики підприємства;</li>
        <li>складання плану роботи бухгалтерії або аудиторської фірми, визначення їх структур та чисельності працівників;</li>
        <li>організовування облікових та аудиторських робіт, складання бухгалтерської звітності;</li>
        <li>організовування внутрішньогосподарського контролю та здійснення контрольно-аналітичної функції у процесі діяльності;</li>
        <li>організовування роботи контрольно-ревізійних груп та впровадження прогресивних форм і методів бухгалтерського обліку;</li>
        <li>облік господарських операцій на підприємстві;</li>
        <li>проведення економічного аналізу, контролю, ревізії та аудиту.</li>
      </ul>
      <h2 className="dashed bg gold">Посади, які можуть обіймати фахівці зі спеціальності «Облік і оподаткування»:</h2>
      <p>Фахівці з обліку і оподаткування можуть займати різноманітні первинні посади, зокрема:</p>
      <ul className="list-dots">
        <li>головний бухгалтер;</li>
        <li>бухгалтер;</li>
        <li>провідний економіст;</li>
        <li>старший економіст;</li>
        <li>начальник відділу;</li>
        <li>старший бухгалтер;</li>
        <li>начальник контрольно-ревізійного відділу;</li>
        <li>головний ревізор;</li>
        <li>головний ревізор;</li>
        <li>ревізор;</li>
        <li>аудитор;</li>
        <li>аудитор-аналітик;</li>
        <li>викладач;</li>
        <li>методист;</li>
        <li>молодший науковий співробітник.</li>
      </ul>
      <div className="clear-both" />
      <h2 className="dashed bg gold">Якості, що забезпечують успішність виконання професійної діяльності фахівця за напрямом «Облік і оподаткування»:</h2>
      <ul className="list-dots items list1 float-left">
        <li>посидючість;</li>
        <li>терплячість;</li>
        <li>обов'язковість;</li>
        <li>відповідальність;</li>
        <li>акуратність;</li>
        <li>емоційно-психічна стійкість (здатність до самоконтролю);</li>
        <li>наполегливість;</li>
        <li>педантизм у роботі;</li>
        <li>чесність;</li>
        <li>справедливість.</li>
      </ul>
      <ul className="list-dots items list2 float-left">
        <li>високий рівень розвитку математичних здібностей;</li>
        <li>здатність до аналізу, синтезу, узагальнення отриманої інформації;</li>
        <li>гарний розвиток концентрації, стійкості і переключення уваги;</li>
        <li>гарний розвиток короткочасної і довгострокової пам'яті;</li>
        <li>здатність тривалий час займатися одноманітним видом діяльності;</li>
        <li>технічна підготовка.</li>
      </ul>
      <div className="clear-both" />
      <h2 className="dashed bg gold">Перелік основних дисциплін навчального плану МНТУ за напрямом «Облік і оподаткування»:</h2>
      <ul className="list-dots items list1 float-left">
        <li>Історія України;</li>
        <li>Українська та зарубіжна культура;</li>
        <li>Іноземна мова;</li>
        <li>Ділова українська мова;</li>
        <li>Основи права;</li>
        <li>Філософія;</li>
        <li>Релігієзнавство;</li>
        <li>Основи психології та педагогіки;</li>
        <li>Психологія взаємин;</li>
        <li>Фізичне виховання;</li>
        <li>Вища математика;</li>
        <li>Теорія ймовірностей та математична статистика;</li>
        <li>Комп'ютерні системи;</li>
        <li>Політекономія;</li>
        <li>Безпека життєдіяльності;</li>
        <li>Основи екології;</li>
        <li>Статистика;</li>
        <li>Мікроекономіка;</li>
        <li>Макроекономіка;</li>
        <li>Економіка підприємств;</li>
        <li>Економічний аналіз;</li>
        <li>Міжнародні економічні відносини;</li>
        <li>Економічна політика;</li>
        <li>Основи банківських операцій;</li>
        <li>Облік у бюджетних організаціях;</li>
        <li>Основи технічного захисту аудиторської інформації;</li>
        <li>Безпека електронних документів та електронних платежів;</li>
        <li>Облік у торгівлі;</li>
      </ul>
      <ul className="list-dots items list2 float-left">
        <li>Інформаційні системи обліку;</li>
        <li>Економічна історія;</li>
        <li>Управління матеріальними ресурсами;</li>
        <li>Страхова справа;</li>
        <li>Інвестиційна діяльність;</li>
        <li>Фінанси;</li>
        <li>Фінанси підприємств;</li>
        <li>Розміщення продуктивних сил;</li>
        <li>Економетрія;</li>
        <li>Система технологій;</li>
        <li>Гроші та кредит;</li>
        <li>Менеджмент;</li>
        <li>Маркетинг;</li>
        <li>Основи бізнесу;</li>
        <li>Контроль та ревізія;</li>
        <li>Економічний ризик і методи його вимірювання;</li>
        <li>Прогнозування та макроекономічне планування;</li>
        <li>Теорія бухгалтерського обліку;</li>
        <li>Фінансовий облік;</li>
        <li>Управлінський облік;</li>
        <li>Аудит;</li>
        <li>Податкова система;</li>
        <li>Облік і аналіз ЗЕД;</li>
        <li>Фінансовий менеджмент підприємств;</li>
        <li>Особливості обліку в галузях народного господарства;</li>
        <li>Управління фінансовими ризиками;</li>
        <li>Управління трудовими ресурсами;</li>
        <li>Аналіз фінансово-господарської діяльності.</li>
      </ul>
    </div>
  </WithSidebar>
)
