// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Нафтогазова інженерія та технології"

import React from 'react'
import { WithSidebar } from 'components/WithSidebar'

export default () => (
  <WithSidebar shouldShowSidebar={true}>
    <div id="page-header">
      <h1 className="text">
        Нафтогазова інженерія та технології </h1>
    </div>
    <div id="pib-spec">
      <ul className="course">
        <li className="course float-left bold center">напрям:</li>
        <li className="desc float-left center">Нафтогазова інженерія та технології</li>
      </ul>
      <ul className="spec">
        <li className="top_course_image_wrapper"><img src="/../assets/pib/img/universal_pictures/11.jpg" /></li>
      </ul>
      <div className="clear-both" />
      <p className="first">Жодна сировина не викликає стільки хвилювань та не приносить стільки прибутків, як нафта та газ, які є головними енергоносіями. Уміння використовувати ці ключові продукти та їх запаси, тримати в руках ниточки бізнесу у цих напрямках, визначає шлях до економічного процвітання та вибору політичної і економічної стратегії держави.</p>
      <p>Бажання розширити національну паливно-енергетичну базу України та зменшити залежність від імпорту приводить до необхідності освоєння нових доступних родовищ нафти та газу, розташованих на великих глибинах та у акваторіях Чорного та Азовського морів.</p>
      <p>Подальше прагнення до збільшення видобування нафти та газу, підвищення ефективності їх використання, умови кризового екологічного стану в Україні потребують застосування екологічно чистих технологій розвідки, спорудження свердловин, видобутку, переробки, а також транспортування, зберігання та реалізації нафти, газу та нафтопродуктів.</p>
      <p>Реалізація вищезгаданих проблем, розробка енергозберігаючих технологій, використання міжнародних нафтогазових магістралей свідчить про те, що використання енергії на одиницю суспільного продукту зменшується тільки при прискоренні науково-технічного прогресу, здійснення якого можливе при роботі висококваліфікованих спеціалістів міжнародного рівня.</p>
      <p>Перспективи розвитку нафтогазової галузі України переважно пов'язуються з широким застосуванням прогресивних технологій та обладнання для підвищення ефективності технологічних процесів, їх економічності, надійності та безпечності.</p>
    </div>
  </WithSidebar>
)
