// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Фізична культура і спорт"

import React from 'react'
import { WithSidebar } from 'components/WithSidebar'

export default () => (
  <WithSidebar shouldShowSidebar={true}>
    <div id="page-header">
      <h1 className="text">
        Фізична культура і спорт </h1>
    </div>
    <div id="pib-spec">
      <ul className="course">
        <li className="course float-left bold center">спеціальність:</li>
        <li className="desc float-left center">Фізична культура і спорт</li>
      </ul>
      <ul className="spec">
        <li className="top_course_image_wrapper"><img src="/../assets/pib/img/universal_pictures/12.jpg" /></li>
      </ul>
      <div className="clear-both" />
      <p className="first">Підготовка фахівців з галузі знань <span className="bold">«Освіта» </span>cпеціальності <span className="bold">«Фізична культура і спорт»</span>має на меті задоволення потреб особистості, суспільства і держави у фахівцях, орієнтованих на сучасні методи освіти і виховання людини, прищепленні здорового способу життя, а також підготовку таких спеціалістів з фізичної культури, які спроможні здійснювати освітню і спортивно-оздоровчу діяльність на високому професійному рівні.</p>
      <p>Потреба у таких спеціалістах постійно зростає. В кожному регіоні, кожній області працюють як загальноосвітні установи, так і спеціальні спортивні та медичні заклади, реабілітаційні центри. Україна має і значний рекреаційний потенціал У державі функціонує багато санаторіїв, оздоровчих центрів, профілакторіїв, діє потужна мережа лікувальних установ, спортивно - фізкультурних закладів і організацій, а також є велика кількість дитячих спеціалізованих лікувально-оздоровчих шкіл та інтернатів, які потребують спеціально підготовлених педагогів, інструкторів з фізкультури, вчителів фізкультури, методистів з фізичної культури тощо. Все це вимагає достатнього фахового кадрового забезпечення, у тому числі і спеціалістів з фізичної культури, що покликані сприяти підтриманню належного рівня фізичного здоров'я населення.</p>
      <p>Професійна підготовка з спеціальності «Фізична культура і спорт», яку забезпечує коледж, включає глибоке вивчення майбутньої професії, набуття здатності мобілізувати потенційні творчі можливості в обраних видах діяльності, набути знань соціально-професійного орієнтування на ринку праці, формування спортивної і фізичної культури.</p>
      <p>Актуальність спеціальності «Фізична культура і спорт» і затребуваність в таких кадрах обумовлена незадовільним станом рівня здоров'я населення України, пов'язаного з наслідками Чорнобильської катастрофи, а також недостатньою фізкультурно-оздоровчою, спортивно-масовою, реабілітаційною роботою в усіх ланках виробничо-соціальної сфери, недостатньою пропагандою фізкультурно-оздоровчої роботи серед населення, нераціональним використанням оздоровчих можливостей навколишнього середовища.</p>
      <p>Навчання фахівців з фізичної культури має свої особливості і ознаки, оскільки саме ця спеціальність спрямована на збереження і зміцнення здоров'я людини. Тому освітньо-професійна програма з спеціальності «Фізична культура і спорт» коледжу розрахована на формування здатностей фахівця застосовувати основні методи аналізу й оцінки стану здоров'я різних верств населення, роботи з нормативними, статистичними, діагностичними та іншими документами, що характеризують стан здоров'я людини, набуття знань організаційної структури різних за призначенням реабілітаційно-лікувально - рекреаційних та спортивних закладів, принципів і методів організації їх діяльності. Коледж дає базові знання з біології, анатомії, вікової анатомії людини, динамічної анатомії, морфології, гістології, фізіології людини, спеціальні знання спортивної медицини, спортивної фізіології, основ біохімії та біохімії спорту. Важливого значення надається проблемам педагогіки, медичної психології, вікової психології, психології спорту, корекційної психології для визначення індивідуальних методів роботи з хворими і інвалідами. Випускники коледжу отримують поглиблені знання видів, форм, методів, прийомів масажу, особливостей застосування масажу для людей різного віку, стану, статі, виду спорту, яким займається людина.</p>
      <p>У коледжі студенти навчаються працювати інструкторами з дітьми дошкільного та шкільного віку, а також з людьми різних професій, з фізкультурниками і спортсменами, жінками, інвалідами тощо. Поглиблено викладаються такі професійні дисципліни як: теорія і методика гімнастики, теорія і методика легкої атлетики, теорія і методика спортивних і рухливих ігор, музична ритміка і хореографія та ін.</p>
      <p>Широка палітра універсальних і спеціальних знань дозволяє випускникам коледжу успішно знайти роботу у сфері спорту, організування відпочинку та розваг, у сфері освіти і виховання. </p>
      <h2 className="dashed bg gold">Вони знайдуть себе і в таких видах діяльності, як:</h2>
      <ul className="list-dots">
        <li>діяльність професійних спортсменів і суддів, хронометристів, інструкторів, тренерів, спортивних викладачів та інших знавців, що приймають участь у підготовці спортсменів та атлетів;</li>
        <li>участь у фізкультурно-оздоровчих заходах;</li>
        <li>діяльність навчально-тренувальних центрів та баз, спортивних таборів з підготовки спортсменів до змагань з різних видів спорту;</li>
        <li>діяльність дитячих спортивних шкіл, шкіл вищої спортивної майстерності, шкіл олімпійського резерву;</li>
        <li>діяльність дошкільних і шкільних навчально-виховних закладів;</li>
        <li>надання послуг, пов'язаних зі спортом та ін.</li>
      </ul>
    </div>
  </WithSidebar>
)
