// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Інженерія програмного забезпечення"

import React from 'react'
import { WithSidebar } from 'components/WithSidebar'
import ReadyBanner from 'components/ReadyBanner'
import ReadyBanner2 from 'components/ReadyBanner2'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div id="page-header">
        <h1 className="text">
          Інженерія програмного забезпечення </h1>
      </div>
      <div id="pib-spec">
        <ul className="course">
          <li className="course float-left bold center">напрям:</li>
          <li className="desc float-left center">Інженерія програмного забезпечення</li>
        </ul>
        <ul className="spec">
          <li className="top_course_image_wrapper"><img src="/../assets/pib/img/universal_pictures/7.jpg" /></li>
        </ul>
        <div className="clear-both" />
        <p className="first"><span className="bold">Інженерія програмного забезпечення</span> – спеціальність, спрямована на розробку програмних систем, які працюють надійно та ефективно, вартість розробки та супроводу яких є доступною, і які задовольняють вимогам, висунутим до них замовниками. Сьогодні фахівці з інженерії програмного забезпечення є найбільш затребуваними на ринку праці серед інших фахівців з інформаційних технологій, вони приймають участь у розробці вітчизняних і міжнародних програмних проектів, і мають достойну оплату своєї праці. Попит на фахівців з інженерії програмного забезпечення у майбутньому буде тільки зростати!</p>
        <p><span className="bold">Інженерія програмного забезпечення – професія майбутнього!</span></p>
        <p>Якщо Вам подобається захоплюючий процес розробки веб-сайтів, 3D-моделей, комп'ютерних ігор, інших програм, то вам слід обрати навчання за спеціальністю «Інженерія програмного забезпечення».</p>
        <p>Після закінчення навчання Ви можете знайти перспективну роботу в ІТ-компаніях, у тому числі закордонних. Специфіка професії дозволяє працювати віддалено, мати гнучкий робочий графік. Ви можете відкрити свою справу (стати фрілансером) і розробляти програмні продукти на замовлення у зручний для Вас час.</p>
        <p><span className="bold">Можливості по працевлаштуванню для випускників за спеціальністю «Інженерія програмного забезпечення»</span></p>
        <h2 className="dashed bg gold">Місцем роботи випускників можуть бути організації, які займаються розробкою та супроводом програмного забезпечення, незалежні агенції з тестування програмного забезпечення. Види діяльності фахівця:</h2>
        <ul className="list-dots list1">
          <li>створення програмного забезпечення, у тому числі у сфері інтернет технологій, мережевого і комунікаційного програмного забезпечення;</li>
          <li>проектування інтерактивних інтерфейсів користувача;</li>
          <li>проектування і розробка баз даних;</li>
          <li>тестування та забезпечення якості програмного забезпечення;</li>
          <li>аналіз проектів та програм готових систем, аналіз потреб та проблем користувачів, пошук найоптимальніших рішень;</li>
          <li>розробка, виготовлення, постачання та документування програмного забезпечення на замовлення користувачів;</li>
          <li>надання консультацій у сфері проектування і розробки програмного забезпечення.</li>
        </ul>
        <p>Після завершення навчання студенти можуть вступати до магістратури та отримати повну вищу освіту за спеціальністю «Комп'ютерні науки» і отримати кваліфікацію «Магістр з комп'ютерних наук».</p>
      </div>

      <ReadyBanner2 />
      <ReadyBanner />
    </WithSidebar>
  )
}
