// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Фізична терапія, ерготерапія"

import React from 'react'
import { WithSidebar } from 'components/WithSidebar'
import ReadyBanner from 'components/ReadyBanner'
import ReadyBanner2 from 'components/ReadyBanner2'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div id="page-header">
        <h1 className="text">
          Фізична терапія, ерготерапія </h1>
      </div>
      <div id="pib-spec">
        <ul className="course">
          <li className="course float-left bold center">напрям:</li>
          <li className="desc float-left center">Фізична терапія, ерготерапія</li>
        </ul>
        <ul className="spec">
          <li className="top_course_image_wrapper"><img src="/../assets/pib/img/universal_pictures/8.jpg" /></li>
        </ul>
        <div className="clear-both" />
        <p className="first"><span className="bold">Фізична терапія, ерготерапія (Фізична реабілітація)</span> покращує якість лікування, прискорює процес відновлення функцій органів та систем, повертає працездатність, допомагає хворому розвинути навички самообслуговування, у випадках інвалідності пристосуватися до максимально активного життя у нових умовах, що відбулися внаслідок хвороби чи травми, а також до більш повної інтеграції в усі сфери його діяльності.</p>
        <p><span className="bold italic">Застосування реабілітаційних заходів</span></p>
        <p>Найбільш ефективно реабілітаційні заходи застосовуються у спеціалізованих реабілі-таційних центрах (ортопедичні, неврологічні, судинні та інші), під контролем і наглядом лікарів відповідних спеціальностей, фахівців з фізичної реабілітації, фізіотерапевтами, психологами, логопедами, педагогами, соціологами тощо. В такі центри хворих пе-реводять зі стаціонарного лікування для завершення лікування та досягнення реабілітації у межах існуючого захворювання.</p>
        <p><span className="bold italic">Основні засоби фізичної реабілітації</span></p>
        <p>Фізична терапія, ерготерапія (Фізична реабілітація) може проводитися наступними засобами: лікувальна фізична культура, лікувальний масаж, фі¬зіотерапія, механотерапія, праце терапія і нетрадиційні засоби відновлення. Призначення засобів фізичної реабілі¬тації, послідовність застосування її форм і методів визначається характером перебігу захворювання і загальним станом хворого, періодами і етапами реабі¬літації, руховими режимами.</p>
        <h2 className="dashed bg gold">Фахівці з фізичної реабілітації можуть працювати:</h2>
        <ul className="list-dots">
          <li>у спеціалізованих дошкільних установах для дітей-інвалідів та дітей із вадами розвитку, спецшколах-інтернатах та загальноосвітніх дошкільних і шкільних навчальних закладах, освітніх програмах для дорослих;</li>
          <li>у реабілітаційних, навчально-реабілітаційних, лікувально-реабілітаційних центрах різної відомчої підпорядкованості;</li>
          <li>в лікарнях, госпіталях, диспансерах, поліклініках та інших медичних і санаторно-курортних закладах;</li>
          <li>вчителями корекційної гімнастики, валеології, викладачами фізичного виховання в закладах освіти;</li>
          <li>керівниками відділу, служби, лабораторії, клініки, установи чи закладу, органу управління, діяльність яких пов'язана з реабілітацією. </li>
        </ul>
      </div>

      <ReadyBanner2 />
      <ReadyBanner />
    </WithSidebar>
  )
}
