// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Висновок експертної комісії щодо акредитації бакалаврів напряму «Програмна інженерія»"

import React from 'react'
import { WithSidebar } from 'components/Layout'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div className="item-page_blog">
        <div className="blog-item-header">
          <div className="date">26.06.2017</div><h2> <a href="/home/news/83-news-2017-06-26">
              Висновок експертної комісії щодо акредитації бакалаврів напряму «Програмна інженерія»</a>
          </h2>
          <div className="clear-both" />
        </div>
        <p>В Полтавському інститутті бізнесу у період з 21 по 23 червня 2017 року працювала експертна комісія щодо акредитаційної експертизи з підготовки бакалаврів напряму підготовки 6.050103 «Програмна інженерія»</p>
        <p>За підсумками роботи експертна комісія зробила висновок про можливість акредитації бакалаврів напряму підготовки 6.050103 «Програмна інженерія».</p>
        <p><a href="/media/docs/news/news-2017-06-26/Висновок-експертної-комісії-2017-06-26-Програмна-інженерія-ПІБ-МНТУ.pdf" className="gold external" target="_blank">Переглянути висновок експертної комісії</a></p>
      </div>
    </WithSidebar>
  )
}
