// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Ліцензування спеціальності «Фізична терапія»"

import React from 'react'
import { WithSidebar } from 'components/Layout'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div className="item-page_blog">
        <div className="blog-item-header">
          <div className="date">26.07.2017</div><h2> <a href="/home/news/85-news-2017-07-26">
              Ліцензування спеціальності «Фізична терапія»</a>
          </h2>
          <div className="clear-both" />
        </div>
        <p>В даний час у Полтавському інституті бізнесу проходить ліцензування
          спеціальності «Фізична терапія».</p>
        <p>Згідно ліцензійних вимог, розмішуємо
          висвітелні відомості про інформаційне та навчально-методичне забезпечення освітньої діяльності у
          сфері вищої освіти:</p>
        <p>
          <a href="/media/docs/news/news-2017-07-26/Додаток-5-до-Ліцензійних-умов--Навчально-методичне-забезепечення-спеціальності-227-Фізична-терапія-ерготерапія.pdf" className="gold external" target="_blank">
            Навчально-методичне забезепечення спеціальності 227 «Фізична терапія, ерготерапія»
          </a>
        </p>
        <p>
          <a href="/media/docs/news/news-2017-07-26/Додаток-6-до-Ліцензійних-умов--Інформаційне-забезпечення-спеціальності-227-Фізична-терапія-ерготерапія.pdf" className="gold external" target="_blank">
            Інформаційне забезпечення спеціальності 227 «Фізична терапія, ерготерапія»
          </a>
        </p>
      </div>
    </WithSidebar>
  )
}
