// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - ЗНО-2018"

import React from 'react'
import { WithSidebar } from 'components/Layout'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div className="item-page_blog">
        <div className="blog-item-header">
          <div className="date">18.12.2017</div><h2> <a href="/home/news/86-news-2017-12-18">
              ЗНО-2018</a>
          </h2>
          <div className="clear-both" />
        </div>
        <p>Шановні студенти!</p>
        <p>Надаємо інформацію щодо ЗНО-2018 в Полтавському інституті бізнесу.</p>
        <p>Згідно наказу Міністерства освіти і науки України № 1103 від 31.07.2017р., студенти які у 2018 навчальному році здобувають загальну середню освіту повинні складати ЗНО з української мови та літератури.</p>
        <p>Студенти мають змогу пройти пробне ЗНО. З інформацією щодо умов і особливостей можна ознайомитись в додатках до листа № 3410/02.01-15 від 12.12.2017р. Департаменту освіти і науки Полтавської обласної державної адміністрації:</p>
        <ul className="list-dots">
          <li><a href="/media/docs/news/news-2017-12-18/Лист-3410-02-01-15-ДОІН-Полтавської-ОДА--Додаток-1.pdf" className="gold external" target="_blank">Щодо особливостей пробного ЗНО-2018 — Додаток 1</a></li>
          <li><a href="/media/docs/news/news-2017-12-18/Лист-3410-02-01-15-ДОІН-Полтавської-ОДА--Додаток-2.pdf" className="gold external" target="_blank">Щодо особливостей пробного ЗНО-2018 — Додаток 2</a></li>
        </ul>
        <p>Департамент освіти і науки Полтавської обласної державної адміністрації у своєму листі № 3410/02.01-15 від 12.12.2017р. також надає загальну інформацію щодо проведення ЗНО-2018 у вигляді презентацій:</p>
        <ul className="list-dots">
          <li><a href="/media/docs/news/news-2017-12-18/Лист-2875-02-01-15-ДОІН-Полтавської-ОДА--Додаток-1.pptx" className="gold external" target="_blank">ЗНО-2018 — Додаток 1</a></li>
          <li><a href="/media/docs/news/news-2017-12-18/Лист-2875-02-01-15-ДОІН-Полтавської-ОДА--Додаток-2.pptx" className="gold external" target="_blank">ЗНО-2018 — Додаток 2</a></li>
        </ul>
      </div>
    </WithSidebar>
  )
}
