// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Висновок експертної комісії щодо акредитації за освітньо-кваліфікаційним рівнем «молодший спеціаліст» за програмою «Фізичне виховання та реабілітація»"

import React from 'react'
import { WithSidebar } from 'components/Layout'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div className="item-page_blog">
        <div className="blog-item-header">
          <div className="date">01.07.2019</div><h2> <a href="/home/news/88-news-2019-07-01">
              Висновок експертної комісії щодо акредитації за освітньо-кваліфікаційним рівнем «молодший спеціаліст» за програмою «Фізичне виховання та реабілітація»</a>
          </h2>
          <div className="clear-both" />
        </div>
        <p>З 24 по 26 червня 2019 року у Полтавському бізнес-коледжі Приватного вищого навчального закладу «Міжнародний науково-технічний університет імені академіка Юрія Бугая» працювала експертна комісія Міністерства освіти і науки України (наказ №906-л від 18.06.2019р.) з метою проведення первинної акредитаційної експертизи за освітньо-кваліфікаційним рівнем «молодший спеціаліст» за освітньо-професійною програмою «Фізичне виховання та реабілітація» зі спеціальності 017 «Фізична культура і спорт».</p>
        <p>За підсумками роботи експертна комісія зробила висновок про можливість акредитації.</p>
        <p><a href="/media/docs/news/news-2019-07-01/Висновок-експертної-комісії-2019-Фізічне-виховання-та-реабілітація.pdf" className="gold external" target="_blank">Переглянути висновок експертної комісії</a></p>
      </div>
    </WithSidebar>
  )
}
