import { WithSidebar } from 'components/Layout'
// $prev_title: "ПІБ МНТУ - Полтавський інститут Бізнесу - Рейтинговий список вступників"

import React from 'react'

export default () => {
  return (
    <WithSidebar shouldShowSidebar={true}>
      <div id="page-header">
        <h1 className="text">
          Рейтинговий список вступників </h1>
      </div>
      <div className="etrant-list">
        <p>Рейтинговий список вступників формується за категоріями в такій послідовності:</p>
        <ol className="list-ordered">
          <li>вступники, які мають право на зарахування поза конкурсом;</li>
          <li>вступники, рекомендовані до зарахування за результатами співбесіди;</li>
          <li>учасники міжнародних олімпіад;</li>
          <li>вступники, які зараховуються за конкурсом.</li>
        </ol>
        <br />
        <p>У рейтинговому списку зазначається:</p>
        <ul className="list-dots">
          <li>прізвище, ім’я та по батькові вступника;</li>
          <li>конкурсний бал вступника;</li>
          <li>наявність підстав для вступу поза конкурсом;</li>
          <li>наявність підстав для вступу за результатами співбесіди з відміткою про результати співбесіди;</li>
          <li>наявність права на першочергове зарахування.</li>
        </ul>
        <br />
        <p className="italic">Рейтингові списки вступників оприлюднюються шляхом розміщення на інформаційних стендах приймальної комісії та веб-сайті МНТУ із зазначенням категорій списку. Ці списки оновлюються при внесенні змін протягом строку проведення конкурсного відбору.</p>
        <br />
        <p className="center bold">На даний момент рейтинговий список ПІБ МНТУ неопублікований</p>
      </div>
      <div className="etrant-list last" />
    </WithSidebar>
  )
}
