import React, {Fragment} from 'react';
import Layout from "../../../components/Layout/Layout";
import Sidebar from "../../../components/Layout/Sidebar/Sidebar";
import Link from "next/link";


const PIB = () => {
    return (
        <Fragment>
            <Layout isFront={false} isSidebar={true}>
                <Sidebar>
                    <li className="item-180">
                        <span className="separator"> </span>
                    </li>
                    <li className="item-140 alias-parent-active parent">
                        <Link href={`/pib`}>
                            <a>Напрями та спеціалізації</a>
                        </Link>
                    </li>
                    <li className="item-147">
                        <a href="/pib/military">Військова кафедра</a>
                    </li>
                    <li className="item-148 current active">
                        <Link href={`/pib/about`}>
                            <a>Про ПІБ МНТУ</a>
                        </Link>
                    </li>
                    <li className="item-149">
                        <a href="/pib/benefits">Чому ПІБ МНТУ</a>
                    </li>
                    <li className="item-151">
                        <a href="/pib/license">Ліцензія та сертифікати</a>
                    </li>
                    <li className="item-193">
                        <span className="separator"> </span>
                    </li>
                </Sidebar>
                <div id="other_content" className="menu-other">
                    <div className="item-page">
                        <div id="page-header">
                            <h1 className="text">
                                Про ПІБ МНТУ </h1>
                        </div>
                        <p><span className="bold">МНТУ сьогодні</span> - це:</p>
                        <ul className="list-dots">
                            <li><span className="bold">IV рівень</span> акредитації;</li>
                            <li><span
                                className="bold">20-річний досвід підготовки висококваліфікованих фахівців.</span> Понад
                                вісім тисяч студентів. Має вагомі здобутки у підготовці інженерів для нафтогазової
                                сфери, фахівців - економістів, менеджерів, філологів-перекладачів, соціальних
                                працівників, спеціалістів з фізичної реабілітації;
                            </li>
                            <li><span className="bold">університет нового типу</span> - міжнародний, дослідницький,
                                інноваційний навчальний заклад. МНТУ має національне і міжнародне визнання на освітньому
                                ринку за якість навчання, високий науковий і фаховий рівень педагогічного потенціалу,
                                технологічне оснащення навчального процесу, різноманітність освітніх послуг за напрямами
                                і спеціальностями;
                            </li>
                            <li><span
                                className="bold">МНТУ входить у десятку кращих ВНЗ недержавної форми власності</span> («Освіта
                                України»- 2007.-№42);
                            </li>
                            <li><span className="bold">висококваліфікований науково-педагогічний склад</span>;</li>
                            <li><span
                                className="bold">являється членом Міжнародної асоціації університетів</span> (International
                                Association of Universities);
                            </li>
                            <li><span className="bold">МНТУ має численні нагороди, грамоти, подяки.</span> ПІБ МНТУ -
                                Лауреат Міжнародного відкритого рейтингу популярності та якості товарів і послуг «Золота
                                фортуна» в номінації «За вагомий внесок у підготовку фахівців в галузі технічної
                                освіти», лауреат рейтингу «Кращі підприємства України» у номінації «Вища освіта»;
                            </li>
                            <li>МНТУ один з перших українських університетів, що започаткував «Європейські студії»,
                                створив кафедру Права Європейського Союзу, кафедру ЮНЕСКО, яка бере участь у здійсненні
                                Міжурядової програми «Інформація для всіх», в частині - «Освіта для всіх»;
                            </li>
                            <li>Президент МНТУ нагороджений дипломами, грамотами, орденами за вагомий внесок у розбудову
                                незалежної України і підвищення якості сучасної освіти:
                                <ul className="list-dots" style="padding-top: 10px;">
                                    <li>Указом Президента України - Хрестом Пошани «За духовне відродження»;</li>
                                    <li>Українським фондом науково-економічного та юридичного співробітництва - Хрестом
                                        пошани «За духовне відродження»;
                                    </li>
                                    <li>Митрополитом Київським і всієї України Блаженнійшим Володимиром - Грамотою і
                                        Орденом «За значний внесок у розбудову України, заслуги перед українським
                                        народом та Українською Православною Церквою і благодійну діяльність»;
                                    </li>
                                    <li>Дипломами номінанта альманаху «Золота книга української еліти», «Золота книга
                                        ділової еліти України» та ін.
                                    </li>
                                </ul>
                            </li>
                        </ul>
                        <p><span className="bold">Місія університету:</span> надання якісної вищої технічної,
                            економічної, гуманітарної освіти, щоб гарантувати випускникам ефективну участь у громадській
                            і професійній діяльності, розбудові незалежної України, підвищенні добробуту українського
                            народу; формування загальнолюдських цінностей, збереження кращого вітчизняного досвіду вищої
                            школи, традицій європейського гуманізму.</p>
                        <a name="history"></a><h2 className="dashed gold">Історія ПІБ МНТУ</h2>
                        <p><span className="bold italic">8 листопада 1992 року</span> на організаційних зборах
                            учасниками, а саме: Київським політехнічним інститутом, Інститутом кібернетики ім. Глушкова
                            НАН України та фірмою ІВМ (в подальшому - Засновники) було укладено Угоду про створення
                            Міжнародного науково-технічного університету (МНТУ).</p>
                        <p><span className="bold italic">7 квітня 1993 року</span> Угоду та статут МНТУ було підписано:
                            від Київського політехнічного інституту – ректором М. З. Згуровським; від Інституту
                            кібернетики ім. В.М. Глушкова НАН України – директором В. С. Михалевичем, а від
                            представництва фірми ІВМ в Україні - К. Шонебором. </p>
                        <p><span className="bold italic">2 серпня 1993 року</span> Міністерством освіти України було
                            затверджено Статут ЗАТ МНТУ. </p>
                        <p><span className="bold italic">11 серпня 1993 року</span> – зареєстровано державною
                            адміністрацією Шевченківського району м. Києва (свідоцтво про реєстрацію 4041, реєстраційний
                            № 0091-4541-СП), а також видано ліцензію Міністерства освіти і науки України на право
                            надання освітніх послуг (серія АВ № 159858 від р.) та сертифікат про акредитацію за статусом
                            вищого навчального закладу ІІI рівня (серія СІ-IІІ № 117656 від 19.09.2002 р.), а згодом
                            було отримано сертифікат про акредитацію за статусом вищого навчального закладу ІV рівня.
                        </p>
                        <p><span className="bold">Полтавський інститут бізнесу Міжнародного науково-технічного університету</span> був
                            створений 1999 року як структурний науково-навчальний підрозділ «МНТУ» з метою організації в
                            Україні підготовки фахівців нової формації. Перший набір було зроблено в 1999 році. </p>
                        <p>Окрім ПІБ МНТУ, з метою організації в Україні підготовки фахівців нової формації за звітний
                            період були створені наступні структурні науково-навчальні підрозділи «МНТУ» в інших містах
                            України:</p>
                        <ul className="list-dots">
                            <li>Ялтинський інститут менеджменту Міжнародного науково-технічного університету<span
                                className="italic"> (1994 рік)<br />
(на даний момент виведений із структури ЗАТ «МНТУ», як окрема юридична особа. ЗАТ «МНТУ» є співзасновником Ялтинського університету менеджменту)</span>;
                            </li>
                            <li>Донбаський інститут техніки і менеджменту Міжнародного науково-технічного
                                університету<span className="italic"> (1995 рік)</span>;
                            </li>
                            <li>Карпатський інститут інформатики і підприємництва Міжнародного науково-технічного
                                університету<span className="italic"> (1994 рік)</span>;
                            </li>
                            <li>Луцький біотехнічний інститут Міжнародного науково-технічного університету<span
                                className="italic"> (1996 рік)</span>;
                            </li>
                            <li>Чернігівський інститут інформації, бізнесу і права Міжнародного науково-технічного
                                університету<span className="italic"> (1999 рік)</span>;
                            </li>
                            <li>Житомирський навчально-консультаційний центр Міжнародного науково-технічного
                                університету<span className="italic"> (1999 рік)</span>.
                            </li>
                        </ul>
                        <div className="pib-about last"></div>
                    </div>
                    <div className="custom">
                        <div id="ready-apply-other" className="highlight">
                            <div className="header bold float-left">
                                Вже вирішив?<br />
                                Подай заявку на вступ!
                            </div>
                            <div className="apply float-left">
                                <a href="/entrant/apply" className="button-apply block indent">Подати заявку на
                                    вступ</a>
                            </div>
                        </div>
                    </div>
                </div>
            </Layout>
        </Fragment>
    );
};

export default PIB;
